<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Sidebar Language Lines
    |--------------------------------------------------------------------------
    */

    'home' => 'الرئيسية',
    'settings' => 'الإعدادات',
    'skills' => 'المهارات',
    'subscribers' => 'الايميلات',
    'counters' => 'العدادات',
    'services' => 'الخدمات',
    'messages' => 'الرسائل',
    'categories' => 'الفئات',
    'projects' => 'المشاريع',
    'testimonials' => 'الشهادات',
    'members' => 'الاعضاء',
];
